var data = [
    //最新
    {
        type : '网易CEO丁磊 · ',
        title : '<strong>牛仔裤界的“阴阳师”</strong>',
        time : ''
    },
    {
        type : '-【活动】 ',
        title : '魑魅夜行《阴阳师》首次IP联动大猜想',
        time : '2017-10-27'
    },
    {
        type : '-【新闻】 ',
        title : '魑魅夜行 《阴阳师》首次IP联动悬念猜想开启!',
        time : '2017-10-27'
    },
    {
        type : '-【新闻】',
        title : '「盛世花火」周年庆贺图征集获奖名单结果公布!',
        time : '2017-10-27'
    },
    {
        type : '-【新闻】',
        title : '百鬼绮谭，鬼火出没  《阴阳师》万圣节狂欢序曲敲响',
        time : '2017-10-26'
    },
    //新闻
    {
        type : '-【新闻】 ',
        title : '魑魅夜行 《阴阳师》首次IP联动悬念猜想开启',
        time : '2017-10-27'
    },
    {
        type : '-【新闻】 ',
        title : '「盛世花火」周年庆贺图征集获奖名单结果公布!',
        time : '2017-10-27'
    },
    {
        type : '-【新闻】 ',
        title : '百鬼绮谭，鬼火出没  《阴阳师》万圣节狂欢序曲敲响',
        time : '2017-10-26'
    },
    {
        type : '-【新闻】 ',
        title : '往昔之忆，且听风吟  《阴阳师》一目连新皮肤情报',
        time : '2017-10-24'
    },
    {
        type : '-【新闻】 ',
        title : '借几岁陈年，得寄此生《阴阳师》玉藻前MMD作品欣赏',
        time : '2017-10-20'
    },
    //公告
    {
        type : '-【公告】 ',
        title : '《阴阳师》手游10月25日维护更新公告',
        time : '2017-10-24'
    },
    {
        type : '-【公告】 ',
        title : '《阴阳师》音乐剧新闻发布会受邀阴阳师大人名单公布',
        time : '2017-10-24'
    },
    {
        type : '-【公告】 ',
        title : '《阴阳师》手游10月18日维护更新公告',
        time : '2017-10-17'
    },
    {
        type : '-【公告】 ',
        title : '《阴阳师》手游10月11日维护更新公告',
        time : '2017-10-10'
    },
    {
        type : '-【公告】 ',
        title : '《阴阳师》手游9月27日维护更新公告',
        time : '2017-09-26'
    },
    //活动
    {
        type : '-【活动】 ',
        title : '魑魅夜行《阴阳师》首次IP联动大猜想',
        time : '2017-10-27'
    },
    {
        type : '-【活动】 ',
        title : '隐鳞山海《阴阳师》小鹿男秘闻副本上线',
        time : '2017-10-23'
    },
    {
        type : '-【活动】 ',
        title : '全民代崽狂欢  《阴阳师》主题贴纸表情包大赏',
        time : '2017-10-10'
    },
    {
        type : '-【活动】 ',
        title : '平安京异闻录，同人图文征集活动开启！',
        time : '2017-09-20'
    },
    {
        type : '-【活动】 ',
        title : '通感时间，阵容打法分享大赛正式开催！',
        time : '2017-08-31'
    },
    //媒体
    {
        type : '-【媒体】 ',
        title : '【爱玩网】阴阳师从入门到精通 看完这本杂志就够了',
        time : '2017-06-27'
    },
    {
        type : '-【媒体】 ',
        title : '【18183】专访网易游戏贾海漠：让阴阳师文化渗透到大众生活',
        time : '2017-05-23'
    },
    {
        type : '-【媒体】 ',
        title : ' AppSo2016 《阴阳师》登年度榜单',
        time : '2017-01-20'
    },
    {
        type : '-【媒体】 ',
        title : '【17173】我的领导是个极品 他为抽SSR去了晴明神社',
        time : '2017-01-17'
    },
    {
        type : '-【媒体】 ',
        title : '【17173】没想到你是这样的姑获鸟 一个SR为何有SSR的实力？',
        time : '2017-01-01'
    }
]
